[
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/a292ddb4904a0b51633571c59f7ea678/5B96E0EA/t51.2885-15/s640x640/sh0.08/e35/29414415_204921156767276_9075800899049226240_n.jpg",
    "message": "📗КАК ЗАСТАВИТЬ ИХ РАБОТАТЬ📗\n\nВсе уже поняли, что составление чек-листов полезно и делает нашу жизнь более продуктивной. Но не каждый составленный список дел одинаково полезен. Ниже список 5 ошибок, которые снижают вашу продуктивность, даже если вы любитель попланировать.\n📗Вы не всё записываете\nПри составлении первичного списка дел нужно записывать в буквальном смысле всё, что приходит на ум. Попробуйте составить план из 50 или 00 пунктов – увидите, всёсамое банальное займёт пунктов 10, потом станет всё сложнее придумывать дела, а гениальные идеи будут в пунктах 90-100. И не пытайтесь сразу разбить дела на группы – просто пишите всё общим списком.\n📗Вы не расставляете приоритеты\nПосле того, как вы составили общий список дел, разбейте дела по категориям важности. Если вы планируете ежедневно, выделяйте приоритетные задачи каждый день. Делайте, что хотите – эти задачи должны быть выполнены, остальные можно перенести на следующие дни.\n📗Вы расставляете приоритеты, но задачи слишком общие\nДаже если вы выделили для себя самую важную задачу, убедитесь, что она вам по силам. Если проект крупный и его не сделать за день, разбейте его на подзадачи на отдельном листе бумаги (блокнота) и «разбросайте» эти подзадачи на каждый день.\n📗У вас нет дедлайна\nСтавьте дедлайн по каждой задаче, даже если она не очень важная. Так вы лучше распланируете свой день и будете знать, каким временем располагаете. Не старайтесь выполнять несколько задач одновременно – сосредоточьтесь на качестве.\n📗Вы не отдыхаете\nОбязательно оставляйте себе время на отдых между задачами или в процессе их выполнения. Записывайте, сколько времени у вас ушло на выполнение той или иной задачи в течение дня, чтобы, проанализировав эти данные, удлинить или укоротить рабочее/свободное время и тем самым повысить свою эффективность."
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/c9048adfcfacc8a185d2ac46c333b95a/5B789601/t51.2885-15/s640x640/sh0.08/e35/29717820_398620653883363_94271087583428608_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/67f4046c2cf755f35439676f74729352/5B9AD8D8/t51.2885-15/s640x640/sh0.08/e35/c1.0.1078.1078/29403118_228276237735174_314447732699824128_n.jpg",
    "message": "📗ДЕЛО ПРИВЫЧКИ📗\nА что, если сделать внедрение новых привычек делом привычки?😃 И каждые три недели придумывать себе новое задание (или пробовать искоренять негативную привычку, как вариант☝🏻). Подумайте, если начнете заполнять чек-лист сегодня, к концу апреля будете в совершенстве чистить зубы 2 раза в день, читать по 50 страниц или ложиться в одно и то же время. Хорошо? Отлично!👍🏻\nА кто-то уже скачал чек-лист по ссылке в шапке профиля и встал на путь внедрения новых привычек 💪🏼 Присоединяйтесь!"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/4e5c4905a9d92ff842e987f43d0dcbaa/5B8E9C6E/t51.2885-15/s640x640/sh0.08/e35/29402878_1819235175047089_5669475771249328128_n.jpg",
    "message": "📗УЧИТЬСЯ И ЕЩЁ РАЗ УЧИТЬСЯ📗\n\nЧто последнее вы помните из того, что прочитали?\nКогда чтение книг необходимо нам в процессе обучения, чтение становится не отдыхом, а напряженной работой. Ниже список из четырёх способов эффективного чтения в образовательных целях\n📗Соберитесь\nНе стоит читать образовательную литературу, сидя в кресле с чашкой чая или на диване под пледом. Концентрация от этого снижается в разы, организм расслабляется и запоминает минимум информации. Победа, если при таком чтении вы не захотите поспать часок-другой. Вы должны читать активно, быть вовлечёнными в процесс. Читайте за столом, с включенным светом. Каждый раз, когда вас клонит в сон, пройдитесь по комнате, выпейте стакан воды. Держите в руке карандаш – так ваш мозг будет готов в любой момент подключить тело.\n📗Записывайте – а также отмечайте важное стикерами и маркерами. Записи не только помогают оставаться в тонусе, но и значительно повышают количество запоминаемого материала. Не переписывайте текст целыми предложениями – сосредоточьтесь на ключевых идеях.\n📗Вопросы – во время чтения держите под рукой листок, где вы будете записывать вопросы. Если что-то нужно уточнить в другом источнике, если у вас вопрос по теме к преподавателю – запишите их сразу, чтобы точно не забыть и не упустить важного.\n📗Создайте шпаргалку – её не обязательно использовать по назначению (хотя, здесь всегда как пойдет). Шпаргалка – кратное изложение прочитанного вами, альтернатива пункту 2, которая уберёт лишнюю «воду» из ваших записей.\nЗнаете больше способов сосредоточиться при чтении и «выжать» из книги по максимуму? Делитесь в комментариях, мне очень интересно!"
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/b8aff83002b5dbfcd2ecad6258655b2f/5B8C8D8B/t51.2885-15/s640x640/sh0.08/e35/29716150_231709014071767_5375755374626340864_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/b90e94425c723f5e59ad37878290964e/5B7F2667/t51.2885-15/s640x640/sh0.08/e35/29095290_375025129662497_4507730960707485696_n.jpg",
    "message": "📗ПРИВЫЧКА ПИТЬ📗\nВоду, конечно, а вы что подумали?🙈 Вы знаете, сколько воды выпиваете в день? Я знаю-критически мало. И если я не дома и забыла взять с собой бутылку воды, то могу весь день ходить и не вспоминать про жидкость и выпить сразу литр на ночь. Организм молчит, но потом начинаются проблемы с кожей, усталость и отёки утром. Решила взять себя в руки и на прошлой неделе установила приложение, отслеживающее количество выпиваемой воды. Я думала, будет легко следить за собой - спустя пять дней я понимаю, что пить воду каждые два часа мне себя заставить так же сложно, как делать зарядку или ложиться спать в одно и то же время😬😬😬 В первой половине дня я честно стараюсь, но потом к вечеру понимаю, что не укладываюсь в норму и судорожно начинаю вливать в себя жидкость😂\nНадеюсь, за 21 день смогу себя дисциплинировать. А для тех, кто хочет взять водный баланс под контроль, но не знает, с чего начать - 💧определите свою норму на день. Из расчёта 30г воды на кг жидкости плюс стакан воды а каждую выпитую чашку кофе (читала, что и с чаем та же беда, но столько воды выпить мне будет не по силам🙈😄). Скачивайте чек-лист бесплатно на сайте в шапке профиля и наполняйте свою жизнь полезными привычками (а тело водой😅☝🏻🍶)"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/7f999a978d023ede742493c4f8ba8e61/5B62D7AD/t51.2885-15/s640x640/sh0.08/e35/29404248_1787373914647045_372971824658513920_n.jpg",
    "message": "📗Читаем правильно: non-fiction📗\nВ посте «читаем правильно» я перечислила приёмы, которые помогут лучше понимать художественную литературу. Теперь опишу проверенные на себе способы эффективного чтения нон-фикшн.\n📗Используйте карандаш и маркеры\nА также стикеры и всё, что поможет вам легче найти информацию в будущем. Книги non-fiction написаны, чтобы принести максимальную пользу читателю, поэтому писать и выделять в них важную информацию необходимо. Впоследствии это поможет вам лучше ориентироваться в тексте.\n📗Визуализация\nСоздавайте ассоциативные карты (mind maps), ведь чаще всего визуально информация воспринимается лучше. Такие схемы – ещё и возможность потренировать навык краткой записи информации. Никакой «воды», только основные моменты, важное в тексте.\n📗Выстраивайте связи \nДелая записи в книге или в блокноте, помечайте, в какой книге вы уже видели подобную информацию. Возвращаясь к книге в следующий раз, вы будете видеть полную картину.\n📗Замечайте разницу между фактом и мнением\nЧасто авторы книг, описывая ту или иную технику, высказывают своё мнение или описывают результаты её использования. Не принимайте все утверждения на веру – если вам нравится методика, описанная в книге, используйте её – так вы проверите, работает ли она и заодно запомните информацию лучше.\n📗Перечитывайте\nВозвращайтесь к прочитанной книге время от времени. А использование пункта №1 позволит потратить на это минимум времени с максимальной пользой."
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/47533f10338a93665d74f2962b63bbc3/5B827249/t51.2885-15/s640x640/sh0.08/e35/29416891_318034988724323_6484955976175714304_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/999f53364e841dceac9019f80533bd00/5B8208E8/t51.2885-15/s640x640/sh0.08/e35/c1.0.1078.1078/29416883_152332062125287_5995059087132327936_n.jpg",
    "message": "Большая ли у вас книжная полка? У меня пока маленькая, после переезда решила создать свою собственную библиотеку и не везти все книги из дома родителей. Но моя виртуальная книжная полка ломится от книг-читаю одну книгу, в список заношу еще 4🙈 Быстрее ‘убирать’ книжки с полки помогает только одновременное чтение одной книги и прослушивание аудиокниги в дороге/на прогулке. \nА как читаете вы? Много ли книг в вашем списке?\nP.S. Книжную полку и другие полезные чек-листы можно бесплатно скачать на сайте в шапке профиля😉"
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/105910cc45715a687bb9e2c459202d75/5B97CB4D/t51.2885-15/s640x640/sh0.08/e35/29414768_232620547304951_7525554632769142784_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/57b8f4a487202f497eb5f0f96367c09b/5B63A3E7/t51.2885-15/s640x640/sh0.08/e35/29087762_220552412014372_4071139228602335232_n.jpg",
    "message": "📗КАК ПРАВИЛЬНО ЧИТАТЬ?📗\nКонечно, все мы умеем читать. Но получаем ли мы от чтения максимум пользы? Всегда ли понимаем смысл прочитанных книг? Я очень часто забываю, о чём была книга через пару недель после её прочтения.\nПомогают только записи в читательском дневнике. Но оказывается, навыки чтения можно «прокачать». Ниже приведён список способов это сделать:\n📗Пытаемся понять основную идею - поначалу придётся читать «книгу о книге», рецензии, статьи, но со временем понимание будет приходить быстрее. В этом, в частности, может помочь второй пункт списка.\n📗Использование фоновых знаний\nДогадаться о смысле прочитанного проще, если ситуация жизненная или где-то уже о чём-то похожем ты слышал/читал. Больше жизненного опыта - больше понятной литературы.\n📗Предсказывайте, чем может закончиться книга - это развивает воображение, вызывает интерес дочитать книгу до конца и сравнить своё понимание книги с идеей, которую вложил в неё автор.\n📗Подмечайте детали и факты - в мелких деталях зачастую кроется сама суть произведения. В книге нет лишней информации, даже самый незначительный факт использован автором неслучайно, и только благодаря нему возможна развязка.\n📗Сравнивайте - если это уже не первая книга автора, вспомните, о чём вы читали до этого. Возможно, у писателя есть свой неповторимый стиль, или во всех произведениях он описывает схожие жизненные ситуации - сравнение поможет вам лучше понять автора и книгу в целом.\n\nВ следующем посте напишу советы по чтению нон-фикшн."
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/b172e0e180ec5699ebfb5e05988dce37/5B960B8E/t51.2885-15/s640x640/sh0.08/e35/29089789_353482668390958_8785523915146395648_n.jpg",
    "message": "Когда я в очередной раз забыла пароль от почты, а метод подбора из 10 комбинаций чуть не заблокировал почтовый аккаунт, я решила больше не надеяться на избирательную память, а завести чек-лист с паролями. Конечно, список можно хранить и на телефоне/компьютере (если всегда помнишь от них пароль🙈). Но мне удобнее записать на бумаге и положить в ящик стола, чтобы при необходимости им воспользоваться. В конце концов, можно всегда сделать фото на телефон😉\nНу а тем, кто такой же как я, предлагаю бесплатно скачать чек-лист на сайте в шапке профиля☝🏻📗"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/47d36133394b81e077a78da2b930d018/5B843536/t51.2885-15/s640x640/sh0.08/e35/28751576_908090929365695_2515897893882167296_n.jpg",
    "message": "📗ЧТО, ЕСЛИ?📗 Путешествия в прошлое хороши сами по себе, а вот когда главный герой ещё и пытается изменить историю, читать становится в несколько раз интереснее. Подборка из трёх книг, которые, по моему мнению, являются очень удачными «представителями» этого жанра.\nЧитайте, оставляйте отзывы в комментариях, там же делитесь другими интересными книгами на эту тематику! 📗”Как творить историю”, Стивен Фрай\nГерой романа, аспирант из Кембриджа, уверен, что написал отличную диссертацию, посвященную истокам нацизма, и уже предвкушает блестящую университетскую карьеру. Но судьба дает ему совсем иной шанс: вместо спокойной, но скучной академической карьеры - заново сотворить будущее, а заодно историю последних шести десятков лет... А в напарники ему назначен престарелый немецкий физик, чью душу изъела мрачная тайна самых страшных лет XX века.\nС помощью машины времени, изобретенной физиком, они собираются подбросить в воду, которую пьет с похмелья Гитлер, пилюли бесплодия. Но все оказывается совсем не так просто, как они ожидали. 📗«11/22/63», Стивен Кинг\nУбийство президента Кеннеди стало самым трагическим событием американской истории ХХ века. Тайна его до сих пор не раскрыта. Можно ли отправиться в прошлое и предотвратить катастрофу? Это предстоит выяснить обычному учителю из маленького городка Джейку Эппингу, получившему доступ к временному порталу. Его цель — спасти Кеннеди. \nНо какова будет цена спасения? 📗«Время и снова время», Бен Элтон\n1 июня 1914 года. Хью Стэнтон – отставной спецназовец и знаменитый авантюрист, самый одинокий человек на свете. Те, кого он знал и любил, еще не родились. Возможно, теперь и не родятся никогда. Двадцатый век станет веком Великой войны, которая унесет сотни миллионов жизней. И только Стэнтон это знает, потому что для него нынешний век уже история – он прибыл из будущего, перепрыгнув с одного временного витка на другой, воспользовавшись открытием Исаака Ньютона, которое тот завещал обнародовать через столетия после его кончины. У Хью Стэнтона миссия – он призван изменить страшную историю своего века. Он должен предотвратить войну. Получится ли у него?"
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/d3b44d5deda4c322d8efb541c680612f/5B9CBA55/t51.2885-15/s640x640/sh0.08/e35/28753813_157720074935057_232746339354542080_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/40adc539470bfacb355e67acc557d08b/5B7D3215/t51.2885-15/s640x640/sh0.08/e35/28429147_194101534512471_8193438466957115392_n.jpg",
    "message": "📗АРОМАТ ВЕСНЫ📗\n\nЕсть ли у вас планы на весну? Я, конечно, имею в виду книжные. Мне вот хочется прочитать хотя бы 6 книг (по 2 в месяц). Знаю, многие и по 10 книжек за месяц «проглатывают», но мне это пока не по силам. Иногда и при моих скромных успехах быстро забываю, о чём читала. Но чтобы не расстраиваться, что читаю мало и вдохновлять себя на чтение, я заполняю чек-лист «хочу прочитать». Вечно составлю лист книг из двадцати, а потом из него читаю от силы 5, остальные уже не хочется🙈 Но когда смотрю на список, понимаю, что очень уж хочется побольше книг за год успеть прочитать, и это меня мотивирует на чтение. А вас что вдохновляет читать? \nP.S. чек-лист можно бесплатно скачать на сайте (в шапке профиля)"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/ce2bf5826bfec15d631d6df32faf2364/5B79D25B/t51.2885-15/s640x640/sh0.08/e35/28751610_215515372359655_5342789975916150784_n.jpg",
    "message": "📗ПРОДУКТИВНАЯ ВЕСНА📗  Книжная индустрия не стоит на месте, каждый месяц радуя нас новыми книгами. Некоторым из них посчастливится занять почётное место на наших книжных полках, но каким? В подборке 3 новинки литературного мира. Интересного книжного марта! 📗\"Книга пыли», издательство АСТ\nновый роман Филипа Пулмана, автора знаменитого \"Золотого компаса\", и приквел к его эпопее \"Темные начала\". Перед нами эпизод из альтернативной истории этой страны: где-то в викторианскую эпоху вся Европа пошла другим путем. Гуманистическое сообщество противостоит зловещему Магистериуму, жаждущему установить в мире тоталитарно-клерикальную диктатуру и лишить каждого человека части его души, воплощенной в виде животного-деймона, а в центре этого заговора — грудной младенец, крошечная девочка по имени Лира, которой, возможно, суждено изменить судьбы мира. Враги охотятся за ней, но, к счастью, у нее есть защитники, в компании которых ей предстоит пережить самые удивительные приключения не только среди людей, но и в стране фэйри, до которой в Англии рукой подать. 📗«Один из нас лжет» - дебютный роман Карен М. Макманус, издательство АСТ\nЗагадочная история убийства старшеклассника прямо во время урока на глазах четверых свидетелей. Каждому из которых есть что скрывать, но кто мог решиться на преступление? 📗«Собиратели ракушек», Розамунда Пинчер, издательство Азбука\nУ Пенелопы Килинг, дочери известного в Европе и за океаном художника Лоренса Стерна, за плечами долгая, богатая впечатлениями жизнь: богемное детство в Лондоне, несчастливое замужество во время войны и единственный мужчина, которого она любила по-настоящему. У нее трое детей, разных по характеру и отношению к жизни, но Пенелопа научилась принимать их такими, какие они есть. Однажды женщина узнает, что написанная отцом картина «Собиратели ракушек», хранящаяся у нее в доме, стоит целого состояния. Это и становится мерой испытания матери и детей на прочность и одновременно точкой отсчета будущего семейства Килинг…"
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/013cff98387eda8896493a9fdd825f0c/5B97EAA5/t51.2885-15/s640x640/sh0.08/e35/28433245_550099245364157_3488601995223236608_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/8ca241a297507da83787255ad6da2080/5B96F654/t51.2885-15/s640x640/sh0.08/e35/c1.0.1078.1078/28752436_126511658181247_1309576107401412608_n.jpg",
    "message": "Девочки, девушки, мамы, сёстры и жёны! Пусть все дни в вашей жизни будут такими же солнечными, яркими, полными внимания и заботы, как 8 марта! Будьте счастливы, ставьте перед собой цели и добивайтесь задуманного!\nНу, а чтобы день не прошёл впустую, скачайте на нашем сайте ‘Колесо жизни’. 📗Заполните диаграмму и оцените удовлетворенность своей жизнью на сегодняшний день. 📗Отметьте степень удовлетворенности по шкале. 📗Если не все сферы жизни можно оценить на 10 из 10, заполните таблицу и составьте план по ‘прокачке’ того или иного сектора. \nВсё в наших руках!"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/cbd5be94f6b7af3dc5cdae24d82d8d5d/5B9BCE4D/t51.2885-15/s640x640/sh0.08/e35/28156287_1102803179861131_9115214933456322560_n.jpg",
    "message": "Как всё успевать?\n\nНикак. Потому что либо ты успеваешь всё, но по чуть-чуть, соответственно, не вникаешь в суть дел/проблем и прыгаешь «по верхам», либо выбираешь самые важные для выполнения задачи, тогда на остальное времени уже не остаётся. Но есть несколько способов успевать «закрыть» максимальное количество задач за день.\n\n1. 📗Понять и простить - себя за то, что физически не можешь сделать все запланированные дела. В социальных сетях мы каждый день видим успешных блогеров, которые и за себя всю работу успевают сделать, и за того парня. Не нужно себя ни с кем сравнивать, кроме себя вчерашнего (известное высказывание известного человека).\n2. 📗Составить список - желательно один и желательно длинный. Чем больше в списке будет дел, тем лучше. Ведь «закрыть» 10 задач из списка в 100 приятнее, чем 1 задачу из 20, правда? Чем больше список, тем больше выбор. Подробнее об этой технике ведения списков можно почитать в книге «Быстрые результаты». Главное, не забывать про пункт 1.\n3. 📗Вычёркивать дела и списка, когда они сделаны - да, именно вычёркивать, а не стирать из приложения на телефоне/планшете. Стёрли - считай, не было, и совершенно непонятно, сделали вы 2 дела из 10 или дел просто было 8.\n4. 📗Хвалите себя в конце недели/дня/выполнения задачи. Решите, когда и как вы будете себя награждать за то, что вы такой продуктивный. Не устанавливайте никаких ограничений - даже если выполнили одно дело из 100 - вы молодец! Могли бы вообще ничего за день не сделать. Ну, а если награждать себя за такое сомнительное достижение совсем не хочется, хотя бы сделайте упражнение из пункта 1."
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/1697cf602992218ab94d916ef37671ae/5B847084/t51.2885-15/s640x640/sh0.08/e35/28158092_207580983162415_8645107844963631104_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/7e62de4f2ed004f583dd9b09550663a3/5B763864/t51.2885-15/s640x640/sh0.08/e35/28159079_833100323560721_1743530875615707136_n.jpg",
    "message": "Готовим читательский дневник в печать🙏🏻📗📗"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/d7674b0e753260dda3944ce7d957fb08/5B945455/t51.2885-15/s640x640/sh0.08/e35/28428386_169741310405417_4573622588026126336_n.jpg",
    "message": "📗КРОКОДИЛ НЕ ЛОВИТСЯ, НЕ РАСТЁТ КОКОС📗\n\nПредыдущий пост на тему лени и мотивации показал, что лень не делает из нас неисправимых прокрастинаторов, а, наоборот, является этаким «маячком», сигналом к действию. Следуя предложенной схеме, можно поменять взгляд на проблему и попытаться что-то изменить. Если же работа не работается, жизнь не живётся, а дела всё накапливаются, значит вы, вероятнее всего, придумываете одно из 3 оправданий, тормозящих вас на пути к цели: 📕”Подумаю об этом завтра” - крупные дела копятся, а вы утешаете себя тем, что завтра вам точно захочется ими заняться;\n📕“Не очень-то оно мне было нужно”- три дня перенося выполнения дела на завтра, вы оправдываете себя «правилом 72 часов» - раз я не притронулся к выполнению задачи, значит, она для меня не важна;\n📕”Это не срочно” - через пару дней всегда переходит в разряд “это очень срочно”, но уже поздно растягивать удовольствие выполнения задачи;\n\nРешить эти проблемы можно, используя следующий алгоритм действий:\n📗1. Завести чек-лист со списком задач- вычеркивание выполненной задачи из списка принесёт удовлетворение;\n📗2. Разбить крупные задачи (слонов)* на более мелкие;\n📗3. для очень мелких задач использовать правило двух минут. Думаю, всем оно знакомо: если для выполнения задачи требуется менее двух минут, нужно эту задачу выполнить сразу же;\n📗4. Задачи покрупнее после деления уже не кажутся такими уж невыполнимыми, а если всё еще кажутся, смотри пункт 2;\n📗5. Распределить задачи по дням недели, чтобы не пришлось заниматься одной проблемой целый день; * Подробнее про повышение собственной эффективности можно прочитать в книге «Быстрые результаты» А.Парабеллума и Н.Мрочковского\n\nНу, а если вы дотянули до последнего дня и либо пан, либо пропал, рекомендации будут в следующем посте☝🏻😉"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/fb8450499c63088b02432f48264faebf/5B884619/t51.2885-15/s640x640/sh0.08/e35/28151639_171645416798625_359258363449573376_n.jpg",
    "message": "📗ВЕСНА В ГОРОДЕ📗\nТеперь всё, кажется, перезимовали!\nСегодня первый день весны, и, хоть на улице морозно, дышится уже как-то совсем по-весеннему.\nА где вечная весна? В Париже. А издательство @azbooka_inostranka предлагает нам почувствовать весну в любое время года. Роман Эдварда Резерфорда «Париж» - седьмое произведение в цикле книг про историю самых больших и красивых городов планеты. Это не путеводитель и не историческое пособие, но в то же время и не просто художественное произведение. \nПока читаешь книгу, как будто живешь в городе. И уезжать оттуда совсем не хочется."
  },
  { "src": "https://scontent-arn2-1.cdninstagram.com/vp/bbe6a3905d22c10c5586c905423279f4/5B8D40E2/t51.2885-15/s640x640/sh0.08/e35/28158964_196949531062235_6625001004133777408_n.jpg" },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/a500aba97d87b02b049526def92e37d2/5B92346D/t51.2885-15/s640x640/sh0.08/e35/28427572_1817515325221300_4810916215415373824_n.jpg",
    "message": "📗ПОЧЕМУ ЛЕНЬ-ХОРОШИЙ ЗНАК?📗\nКак часто лень встаёт у вас на пути, мешая выполнить задачу? У меня довольно часто.\nНо недавно я стала воспринимать лень как своего помощника.\nВедь на самом деле, если нам лень что-то делать, значит, мы недостаточно замотивированы и не очень-то и стремимся к выполнению поставленной цели. Подумайте, когда вы ленились делать то, что вам действительно нравится? Пойти в кино, выпить кофе с пирожным, посидеть в кафе с друзьями или почитать интересную книгу? На интересные и любимые вещи у нас всегда находится время и желание.\nПоэтому давайте смотреть на лень как на индикатор - интересно ли мне заниматься тем, чем я сейчас занимаюсь? Если нет, могу ли я избежать решения этой проблемы или мне стоит пересмотреть способ движения к поставленной цели?\nПлан анализа задачи через призму лени: 📗нравится ли мне задача - 📗если нет, то чем не нравится - 📗могу ли я что-то предпринять, чтобы задача стала мне интересна - 📗если нет, могу ли я избежать выполнения задачи.\nЕсли ситуация всё же оказывается безвыходной, работу делать надо, но совсем не хочется, рекомендации вы найдёте в следующем посте😉"
  },
  {
    "src": "https://scontent-arn2-1.cdninstagram.com/vp/643279b4619a5e5f442b6469af211ced/5B919B5F/t51.2885-15/s640x640/sh0.08/e35/28154049_2059817377583360_7679302285733658624_n.jpg",
    "message": "Чтобы сформировать привычку, нужен минимум 21 день. Следуя следующим рекомендациям, можно развить в себе привычку к чтению, которая останется с вами надолго:\n📗поставьте себе цель - прочитать ..... книг до конца года/месяца/недели. Будьте реалистами - не стоит ставить слишком высокую планку, зная, что не сможете достигнуть поставленной цели. Гораздо приятнее будет перевыполнить план. 📗начните с малого - читайте по 10, 5 или даже 1 странице в день - в худшем случае к концу года у вас будет прочитана одна книга. 📗ведите читательский дневник - так воспоминания о прочитанном сохранятся не только у вас в памяти, и к ним всегда можно будет обратиться. Кроме того, с дневником вам будет интереснее дочитать книгу до конца, чтобы внести её в список уже прочитанных книг. 📗заходите в книжный магазин без цели - если у вас есть свободная минута, а рядом книжный - заходите не раздумывая. Маркетологи из кожи вон лезут, чтобы обложка книги побудила вас её купить. Увидев красивую книгу, вам сразу же захочется её прочитать. \nА чек-лист ‘21 день’ вы бесплатно можете скачать на нашем сайте (ссылка в шапке профиля). Читайте с удовольствием, формируйте правильные привычки."
  }
]